[英文窗口]
文件资源管理器=ahk_class CabinetWClass ahk_exe explorer.exe
vscode=ahk_exe Code.exe
[英文输入法窗口]
WindowsTerminal=ahk_exe WindowsTerminal.exe
yuzu=ahk_exe yuzu.exe
explorer=ahk_class Shell_TrayWnd ahk_exe explorer.exe